Repository: moses-palmer/virtual-touchpad
Catalog: po/index.js/*.po
Languages: sv

source: Sensitivity
sv: Känslighet

source: Connection closed. Please click <a href='javascript:location.reload();'>here</a> to reconnect.
sv: Anslutningen stängdes. Klicka <a href='javascript:location.reload();'>här</a> för att ansluta igen.

source: Failed to connect. Please verify that ${host} is running.
sv: Anslutningen misslyckades. Kontrollera att ${host} kör.

source: Failed to send command: <code>${message}</code>.
sv: Misslyckades att skicka kommando: <code>${message}</code>

source: An error occurred on ${host}: <code>${message}</code>.
sv: Ett fel uppstod på ${host}: <code>${message}</code>

source: An unknown error occurred: <code>${message}</code>.
sv: Ett okänt fel uppstod: <code>${message}</code>

source: Stack trace
sv: Stackspårning

source: WebSockets are not supported
sv: WebSockets stöds inte

source: Touch events are not supported
sv: Touch events stöds inte

source: SVG images are not supported
sv: SVG-bilder stöds inte

source: Your browser does not support Virtual Touchpad. These features are missing:
sv: Din webbläsare stöder inte Virtual Touchpad. Följande funktioner saknas:

source: Please upgrade your browser to a newer version.
sv: Uppgradera din webbläsare till en nyare version.
